[
    {
	"name":"Ejercicio 17",
	"info":"Algunos magos afirman que, cuando visitan un bosque o un desierto, son capaces de sentir y ver el silencio, como si la ausencia de sonido tuviera alguna propiedad --aún no descubierta por la ciencia--  más allá de lo meramente auditivo. Ahora bien, también es posible encontrar personas que ni siquiera creen en la existencia de los átomos, las ondas sonoras ni de ningún otro tipo de cosas invisibles para el ser humano, cuya percepción solo puede darse a través de instrumentos tecnológicos especiales.\n\nEn el texto anterior se plantea:",
	"options":{
	    "A":"Una contradicción entre ciencia y magia.",
	    "B":"La transición entre lo observable y lo invisible.",
	    "C":"La desconfianza de la ciencia en cuanto a las percepciones de los magos",
	    "D":"Imposibilidad de percibir cosas muy pequeñas sin instrumentos tecnológicos.",
	    "E":"Un contraste con respecto a la confianza que tienen las personas sobre las cosas no visibles."
	},
	"answer":"E"
    },
    {
	"name":"Ejercicio 18",
	"info":"Si todos los humanos tuvieran un completo recuerdo del pasado, conocimiento del presente y previsión del futuro, los razonamientos engañosos hábilmente expuestos por los mentirosos no podrían engañarlos del modo como lo hacen. \n\nDe acuerdo con el texto anterior:",
	"options":{
	    "A":"Quien razona hábilmente puede recordar el pasado.",
	    "B":"Los conocimientos del presente son falseados por los mentirosos.",
	    "C":"Conocer el pasado, el presente y el futuro nos permite razonar hábilmente.",
	    "D":"Las personas engañadas poseen conocimientos incompletos sobre la realidad.",
	    "E":"Los mentirosos engañan sobre todo mediante razonamientos hábilmente expuestos."
	},
	"answer":"C"
    },
    {
	"name":"Ejercicio 19",
	"info":"El ser humano nace como persona cuando está en capacidad de escoger.\n\nEl autor del texto anterior establece que se es persona, cuando se adquiere",
	"options":{
	    "A":"El desarrollo intelectual.",
	    "B":"Capacidad creativa.",
	    "C":"Suficiente edad.",
	    "D":"Madurez física.",
	    "E":"Criterio propio."
	},
	"answer":"E"
    },
    {
	"name":"Ejercicio 20",
	"info":"Cada vez que un ser humano lucha contra la injusticia o actúa para mejorar la suerte de otros, transmite una onda de esperanza y mantiene vivo el valor de la solidaridad.\n\nCon base en el texto anterior, se puede afirmar con respecto a la solidaridad, con certeza, que es siempre",
	"options":{
	    "A":"Necesaria para la humanidad.",
	    "B":"Obstruida por la injusticia.",
	    "C":"Dependiente de la suerte.",
	    "D":"Aliada de la esperanza.",
	    "E":"Enemiga del egoísmo."
	},
	"answer":"B"
    },
    {
	"name":"Ejercicio 21",
	"info":"En las profundidades del mar, dadas sus características especiales, existe una fauna completamente desconocida en otras partes del mar. \n\nDel texto anterior es correcto concluir que, respecto a las diferentes partes del mar, la fauna de las profundidades es, con certeza",
	"options":{
	    "A":"Muy compleja",
	    "B":"Muy variada",
	    "C":"Distinta",
	    "D":"Hermosa",
	    "E":"Peligrosa"
	},
	"answer":"C"
    },
    {
	"name":"Ejercicio 22",
	"info":"Nadie puede constituirse en dueño de la verdad, esta no tiene propietario.  Se alcanza o se demuestra, eso es todo; lo demás no tiene sentido.\nObserve las siguientes expresiones:\n\n I. No tiene sentido demostrar la verdad.\n II. No tiene sentido alcanzar la verdad.\n III. No tiene sentido adueñarse de la verdad.\n\nDe acuerdo con la información dada",
	"options":{
	    "A":"Todas son verdaderas",
	    "B":"Ninguna es verdadera",
	    "C":"Solo la I es verdadera",
	    "D":"Solo la II es verdadera",
	    "E":"Solo la III es verdadera"
	},
	"answer":"E"
    },
    {
	"name":"Ejercicio 23",
	"info":"A altos pensamientos es preciso que correspondan sublimes expresiones.\n\nEl texto anterior propone una correspondencia entre",
	"options":{
	    "A":"Explicar y sugerir",
	    "B":"Meditar y observar",
	    "C":"Exponer y expresar",
	    "D":"Hablar y representar",
	    "E":"Reflexionar y comunicar"	   
	},
	"answer":"E"
    },
    {
	"name":"Ejercicio 24",
	"info":"Es buen pensador quien sabe ver en los objetos todo lo que hay, pero no más de lo que hay.\n\nSegún el texto anterior, para ser buen pensador es necesaria una",
	"options":{
	    "A":"Ágil intuición",
	    "B":"Firme opinión",
	    "C":"Justa observación",
	    "D":"Amplia imaginación",
	    "E":"Rápida comprensión"	   	    
	},
	"answer":"C"
    },
    {
	"name":"Ejercicio 25",
	"info":"La importancia de la trigonometría se ha derivado de la necesidad de su aplicación a la astronomía, a la navegación y al desarrollo de imágenes por computadora.\n\nDel texto anterior, es correcto concluir que la trigonometría es muy importante por su",
	"options":{
	    "A":"Utilidad para la enseñanza",
	    "B":"Utilidad para la exploración",
	    "C":"Facilidad de entender",
	    "D":"Eficacia en el desarrollo de nuevas tecnologías",
	    "E":"Capacidad para explicar otras áreas del conocimiento"
	},
	"answer":"D"
    },
    {
	"name":"Ejercicio 26",
	"info":"Durante mucho tiempo, el ser humano utilizó las partes de su propio cuerpo como instrumentos de medición. Todavía hoy se utilizan unidades como el codo y el pie. Pero lego la comunidad científica hizo un esfuerzo mundial por definir un nuevo sistema de unidades. La __________ de las unidades pasadas residía en su variabilidad.",
	"options":{
	    "A":"Ventaja",
	    "B":"Desventaja",
	    "C":"Única ventaja",
	    "D":"Complejidad",
	    "E":"Utilidad"	    
	},
	"answer":"B"
    }
]
